"English - Sergey Shlyapugin Typography" = "Английская - Типографская Сергея Шляпугина";
"Russian - Sergey Shlyapugin Typography" = "Русская - Типографская Сергея Шляпугина";
"Ukrainian - Sergey Shlyapugin Typography" = "Украинская - Типографская Сергея Шляпугина";
